/* VPN Config - Delete alert - Cancel button */
"Cancel" = "İptal";

/* VPN Table - Connection Status */
"Connected" = "Bağlanıldı";

/* VPN Table - Connection Status */
"Connecting..." = "Bağlanılıyor...";

/* VPN Config - Delete alert - Delete button */
"Delete" = "Sil";

/* VPN Config - Delete alert title */
"Delete VPN?" = "VPN Silinsin mi?";

/* VPN Table - Connection Status */
"Disconnecting..." = "Bağlantı Kesiliyor...";

/* VPN Table - Connection Status */
"Not Connected" = "Bağlı Değil";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "VPN YAPILANDIRMALARI";

/* VPN Table - Domains count */
"%d Domains" = "%d Etki Alanı";

